export const startInfoData = [
    {
        title:'Облачная WMS для вашего бизнеса',
        description:'Все, что нужно – в одной системе: поставки, закупки, склады и отчетность',
    },
    {
        title:'WMS это',
        description:'Система управления складом - это высокоэффективное программное решение, которое оптимизирует все процессы, связанные с хранением и движением товаров на складе. Основная цель WMS — повысить эффективность операций, минимизировать затраты и улучшить качество обслуживания клиентов.\n',
    },
    {
      title: 'Программа складского учета',
      description: 'Складской учет, управление закупками, контроль финансов, работа с базой клиентов, печать документов'
    },
    {
        title: '',
        description: 'Простая программа для склада, закупок и учета\n' +
            'Все складские операции: приемка и отгрузка товара, перемещения, инвентаризация и списание\n' +
            'Контроль остатков и автоматические заказы поставщикам на основании статистики продаж или неснижаемого остатка\n' +
            'Поэкземплярный и партионный учет. Учет по сериям и срокам годности для конкретных товаров или их групп\n' +
            'Инвентаризация со смартфона или ТСД с автоматическим созданием корректирующих документов\n' +
            'Продажа собственных и комиссионных товаров. Резервирование товара\n' +
            'Адресное хранение, листы подбора, сверка комплектации\n' +
            'Поддержка нескольких складов'
    }
]